Repository: klucznicy/bip-pages
Catalog: languages/bip-pages-*.po
Languages: pl_pl

source: BIP Pages
pl_pl: Strony BIP

source: A plugin adding BIP (Biuletyn Informacji Publicznej) functionality to WordPress
pl_pl: Wtyczka dodająca funkcjonalność Biuletynu Informacji Publicznej do WordPressa

source: BIP Logo Widget
pl_pl: Widżet logo BIP

source: BIP Main Page
pl_pl: Strona główna BIP

source: BIP usage manual
pl_pl: Instrukcja obsługi BIP

source: BIP Pages plugin has been activated. Use the settings page below to configure your main page.
pl_pl: Wtyczka BIP Pages została aktywowana. Skorzystaj z poniższej strony ustawień, aby skonfigurować swoją stronę główną.

source: BIP Pages: your main page and BIP instructions page have been created automatically.
pl_pl: Strony BIP: strona główna i strona instrukcji BIP zostały utworzone automatycznie.

source: BIP Pages plugin has been deactivated. Your BIP pages have been converted to standard pages (or drafts in case of a conflicting page title)
pl_pl: Wtyczka BIP dla Wordpressa została wyłączona. Twoje strony BIP zostały automatycznie przekształcone w standardowe strony (lub szkice, w przypadku wystąpienia konfliktu nazw).

source: You are editing the BIP main page.
pl_pl: Edytujesz stronę główną BIP.

source: This page needs to include the BIP logo, your organization's address, a BIP search module, and a link to the instruction page.
pl_pl: Ta strona musi zawierać logo BIP, adres organizacji, moduł wyszukiwania BIP i link do strony z instrukcją obsługi.

source: Content prepared by
pl_pl: Dodatkowe ustawienia autora (treść przygotował(a))

source: Enter name and surname of content author
pl_pl: Wprowadź imię i nazwisko osoby, która przygotowała treść strony BIP

source: BIP Pages Settings
pl_pl: Ustawienia stron BIP

source: BIP Help & Checklist
pl_pl: Pomoc i wskazówki

source: Settings saved successfully.
pl_pl: Ustawienia zostały zapisane.

source: BIP Main Page settings
pl_pl: Ustawienia strony głównej BIP

source: Organization Address
pl_pl: Adres organizacji

source: E-Mail Address
pl_pl: Adres e-mail

source: Phone Number
pl_pl: Numer telefonu

source: Name of representative
pl_pl: Imię i nazwisko redaktora BIP

source: BIP instruction page settings
pl_pl: Ustawienia instrukcji obsługi BIP

source: Usage instruction page
pl_pl: Strona z instrukcją obsługi

source: Invalid page ID given for %s
pl_pl: Podano nieprawidłowe ID dla opcji %s

source: Invalid phone number given.
pl_pl: Podano nieprawidłowy numer telefonu.

source: Not selected
pl_pl: Nie dokonano wyboru

source: Edit BIP main page
pl_pl: Edytuj stronę główną BIP

source: Edit BIP instruction page
pl_pl: Edytuj stronę instrukcji obsługi BIP

source: The address of your organization
pl_pl: Adres twojej organizacji

source: Full name of a BIP editor
pl_pl: Imię i nazwisko jednej z osób redagujących BIP

source: Email to a BIP editor
pl_pl: Adres mailowy redaktora BIP

source: Phone number to your organization
pl_pl: Numer telefonu do twojej organizacji

source: Settings
pl_pl: Ustawienia

source: BIP Instruction Page
pl_pl: Instrukcja obsługi BIP

# Post type general name
source: BIP pages
pl_pl: Strony BIP

# Post type singular name
source: BIP page
pl_pl: Strona BIP

# Admin Menu text
source: BIP Pages
pl_pl: Strony BIP

# Add New on Toolbar
source: BIP page
pl_pl: Strona BIP

source: Add New
pl_pl: Dodaj nową

source: Add New BIP page
pl_pl: Dodaj nową stronę BIP

source: New BIP page
pl_pl: Nowa strona BIP

source: Edit BIP page
pl_pl: Edytuj stronę BIP

source: View BIP page
pl_pl: Wyświetl stronę BIP

source: All BIP pages
pl_pl: Wszystkie strony BIP

source: Search BIP pages
pl_pl: Szukaj na stronach BIP

source: Parent BIP pages:
pl_pl: Nadrzędne strony BIP:

source: No BIP pages found.
pl_pl: Nie znaleziono stron BIP.

source: No BIP pages found in Trash.
pl_pl: Nie znaleziono stron BIP w Koszu.

source: It seems your username is displayed as something other than first and last name. For use on BIP Pages, please add your first and last name and change your display name in <a href="%s">your profile settings</a>.
pl_pl: Twoja nazwa użytkownika jest wyświetlana w formie innej niż imię i nazwisko. Na potrzeby wyświetlania na stronach BIP, dodaj swoje imię i nazwisko oraz zmień nazwę wyświetlaną w <a href="%s">swoich ustawieniach użytkownika</a>.

source: BIP pages usage manual
pl_pl: Instrukcja obsługi stron BIP

source: This widget displays the BIP logo with a link to your BIP main page.
pl_pl: Widżet wyświetla logo BIP z linkiem do strony głównej twojego biuletynu.

source: Variant
pl_pl: Wariant

source: Color
pl_pl: Kolor

source: Language
pl_pl: Język

source: Our organization's BIP
pl_pl: BIP naszej organizacji

source: Address:
pl_pl: Adres:

source: Editor:
pl_pl: Redaktor:

source: E-mail address:
pl_pl: Adres e-mail:

source: Phone number:
pl_pl: Numer telefonu:

source: Recently updated BIP pages
pl_pl: Ostatnio zmienione lub dodane strony BIP

source: Information prepared by: %s
pl_pl: Informację przygotował(a): %s

source: Published by: %s
pl_pl: Opublikował(a): %s

source: Page created: %s
pl_pl: Stronę utworzono: %s

source: Last updated: %s
pl_pl: Ostatnia zmiana: %s

# label
source: Search for BIP pages:
pl_pl: Szukaj na stronach BIP:

# placeholder
source: Search BIP pages&hellip;
pl_pl: Szukaj na stronach BIP&hellip;

# submit button
source: Search
pl_pl: Szukaj

source: BIP Organization Info
pl_pl: Moduł danych organizacji w BIP

source: Recently Modified BIP Pages
pl_pl: Ostatnio zmienione lub dodane strony BIP

source: BIP Search
pl_pl: Moduł wyszukiwania na stronach BIP

source: Parts of this page are automatically generated. The text you enter below will be displayed between the automatic BIP header and footer.
pl_pl: Część tej strony jest generowana automatycznie. Tekst, który wpiszesz poniżej, zostanie wyświetlony pomiędzy automatycznie generowanym nagłówkiem a stopką.

source: A footer containing the author and publication date will be added here automatically.
pl_pl: Stopka z informacjami o autorze i dacie publikacji zostanie automatycznie dodana w tym miejscu.
